{
  "posts": [
    {
      "title": "Тепло французьких сердець",
      "text": "До міста Заводське завітали представники французької благодійної асоціації Occitalien.Association на чолі з президентом Pascal Serrier та його командою. Вони привезли для України велику фуру та мікроавтобус гуманітарної допомоги для сімей військовослужбовців, внутрішньо переміщених осіб, дитячих будинків і лікарень. Серед отриманої допомоги — одяг, медичні засоби, обладнання, електричні інвалідні візки, спеціалізовані ліжка та інші необхідні речі, які допомагатимуть тим, хто цього справді потребує. Ми щиро вдячні нашим французьким друзям за доброту, щедрість і любов до України.",
      "images": [
        "./images/projects/project1.1.jpg",
        "./images/projects/project1.2.jpg",
        "./images/projects/project1.3.jpg",
        "./images/projects/project1.4.jpg",
        "./images/projects/project1.4.jpg",
        "./images/projects/project1.5.jpg",
        "./images/projects/project1.6.jpg"
      ]
    },
    {
      "title": "Гуманітарна допомога для Яхницької спеціальної школи",
      "text": "1 жовтня 2025 року ГО «Ритм нашого життя» разом із партнерами з Франції — Pascal Serrier та Association Occitalien — передали гуманітарну допомогу для Яхницької спеціальної школи, де навчається й проживає понад 110 дітей. Дітям передали іграшки, одяг та інші необхідні речі. Для мене ця допомога особлива, адже я теж виховувався у подібному закладі й знаю, як важливо дітям відчувати підтримку та тепло. Саме тому я завжди підтримуватиму такі школи — бо бачу у цих дітях себе і вірю, що кожен із них заслуговує на любов, гідність і щасливе майбутнє.",
      "images": [
        "./images/projects/project2.1.jpg",
        "./images/projects/project2.2.jpg",
        "./images/projects/project2.3.jpg",
        "./images/projects/project2.4.jpg",
        "./images/projects/project2.4.jpg",
        "./images/projects/project2.5.jpg",
        "./images/projects/project2.6.jpg"
      ]
    },
    {
      "title": "Гуманітарна допомога для Майорщинської школи",
      "text": "5–6 жовтня 2025 року ГО «Ритм нашого життя» разом із французькими партнерами — Pascal Serrier та Association Occitalien — передали гуманітарну допомогу для Майорщинської спеціальної школи. Завдяки допомозі місцевого підприємця вантаж доставили до школи, а дітям передали одяг, іграшки та необхідні речі. У закладі навчаються діти, позбавлені батьківського піклування або у складних життєвих обставинах. Для них школа — другий дім, де вони відчувають тепло та підтримку. Ця поїздка була для мене особливою, адже я сам виріс у подібному закладі і знаю, як важливо дітям відчувати увагу та віру в краще майбутнє.",
      "images": [
        "./images/projects/project3.1.jpg",
        "./images/projects/project3.2.jpg",
        "./images/projects/project3.3.jpg",
        "./images/projects/project3.4.jpg",
        "./images/projects/project3.5.jpg",
        "./images/projects/project3.6.jpg"
      ]
    },
    {
      "title": "Відзнака волонтерів ГО «Ритм нашого життя»",
      "text": "Під час візиту до Миргородської районної ради та районної державної адміністрації відбулася тепла зустріч із начальником РВА Віталієм Дяківничем, під час якої обговорили допомогу внутрішньо переміщеним особам та родинам загиблих захисників України. За активну волонтерську діяльність та щиру підтримку сімей ВПО волонтери нашої організації — Аліна Бондарчук, Любов Наталенко та Олена Наталенко — отримали почесні грамоти. Як голова організації, я з вдячністю передав нагороди нашим неймовірним волонтерам, які своєю щоденною працею надихають і підтримують тих, хто цього найбільше потребує.",
      "images": [
        "./images/projects/project4.1.jpg",
        "./images/projects/project4.2.jpg",
        "./images/projects/project4.3.jpg",
        "./images/projects/project4.4.jpg"
      ]
    },
    {
      "title": "Перша партія гуманітарної допомоги від французьких партнерів для медзакладів Полтавщини",
      "text": "ГО «Ритм нашого життя» передала першу партію гуманітарної допомоги від наших французьких партнерів — Association Occitalien на чолі з Pascal Serrier. Ще 21 вересня 2025 року партнери привезли цінну допомогу, і вже сьогодні вона надійшла до Департаменту охорони здоров’я Полтавської ОДА та Лохвицької міської лікарні. Серед переданого — медичні засоби, перев’язувальні матеріали та необхідні речі, які допоможуть лікарям рятувати життя та підтримувати пацієнтів. Дякуємо нашим друзям з Франції за турботу та підтримку! Разом ми сильніші!",
      "images": [
        "./images/projects/project5.1.jpg",
        "./images/projects/project5.2.jpg",
        "./images/projects/project5.3.jpg",
        "./images/projects/project5.4.jpg",
        "./images/projects/project5.5.jpg"
      ]
    },
    {
      "title": "Вручення почесних грамот нашим волонтерам за самовіддану допомогу",
      "text": "Як голова ГО «Ритм нашого життя», я з гордістю вручив почесні грамоти нашим волонтерам — Аліна Бондарчук, Любов Наталенко та Олена Наталенко. Ці неймовірні жінки, самі внутрішньо переміщені особи з Костянтинівки, щоденно підтримують ВПО та родини загиблих захисників України, демонструючи силу духу, щире волонтерство та віру в добро. Для мене велика честь вручити грамоти тим, хто своїм серцем змінює життя інших. Волонтерство — це поклик серця.",
      "images": [
        "./images/projects/project6.1.jpg",
        "./images/projects/project6.2.jpg",
        "./images/projects/project6.3.jpg"
      ]
    },
    {
      "title": "Друга партія гуманітарної допомоги від французьких партнерів",
      "text": "ГО «Ритм нашого життя» передала другу партію гуманітарної допомоги від наших французьких друзів — Association Occitalien на чолі з Pascal Serrier. Допомогу спрямували до департаменту охорони здоров’я Полтавської ОДА та Лохвицької міської лікарні. До вантажу увійшли медичні засоби, перев’язувальні матеріали та інші необхідні речі, що допоможуть медикам рятувати життя та підтримувати пацієнтів. Щира подяка французьким партнерам за турботу та підтримку — ваша допомога надихає та робить світ кращим.",
      "images": [
        "./images/projects/project7.1.jpg",
        "./images/projects/project7.2.jpg",
        "./images/projects/project7.3.jpg",
        "./images/projects/project7.4.jpg",
        "./images/projects/project7.5.jpg",
        "./images/projects/project7.6.jpg"
      ]
    },
    {
      "title": "Робоча зустріч у Полтаві: співпраця задля підтримки ВПО та ветеранів",
      "text": "Сьогодні голова ГО «Ритм нашого життя» Владислав Самусенко відвідав Полтаву, де зустрівся з представниками обласної військової адміністрації: Антоном Чубенко, Євгеном Кончаковським та Вітою Рекотовою. Обговорили соціальну підтримку сімей ВПО та ветеранів, реалізацію спільних проєктів у центрах комплектування та реабілітації, а також співпрацю з освітніми закладами для дітей з особливими потребами та тих, хто позбавлений батьківського піклування. ГО «Ритм нашого життя» продовжує працювати для підтримки тих, хто цього найбільше потребує.",
      "images": [
        "./images/projects/project9.1.jpg",
        "./images/projects/project9.2.jpg"
      ]
    },
    {
      "title": "Зустріч із родинами загиблих Героїв: простір памʼяті, підтримки та вдячності",
      "text": "17 червня 2025 року ГО «Ритм нашого життя» та церква «Божа сім’я» провели зустріч із родинами та вдовами полеглих Героїв. Зустріч пройшла в атмосфері тепла, памʼяті та підтримки. Присутні мали змогу поспілкуватися, отримати допомогу, розділити фуршет і помолитися разом. Щиро дякуємо Сидоренку Віталію Володимировичу, представникам Центру надання соціальних послуг, а також Ксюші Любарській за внесок у розмірі 3 000 грн, який допоміг організувати фуршет і підтримати захід. Окрема подяка всім, хто був поруч — словом, ділом чи просто присутністю.",
      "images": [
        "./images/projects/project11.1.jpg",
        "./images/projects/project11.2.jpg",
        "./images/projects/project11.3.jpg",
        "./images/projects/project11.4.jpg",
        "./images/projects/project11.5.jpg",
        "./images/projects/project11.6.jpg"
      ]
    },
    {
      "title": "Робоча зустріч у Полтаві: партнерство задля підтримки ВПО та родин",
      "text": "Голова ГО «Ритм нашого життя» Владислав Самусенко провів зустріч із Владиславом Носенком, представником Уповноваженого Верховної Ради з прав людини у Полтавській області. Обговорили облаштування центрів для сімей ВПО, дотримання прав та соціальний захист, співпрацю між державними структурами та громадськими організаціями, а також спільні заходи для покращення умов життя родин, які потребують підтримки. Такі зустрічі зміцнюють партнерство та сприяють захисту прав людини.",
      "images": [
        "./images/projects/project12.1.jpg",
        "./images/projects/project12.2.jpg",
        "./images/projects/project12.3.jpg"
      ]
    },
     {
      "title": "Волонтери та ГО “Ритм нашого життя” зустріли Героя, який повернувся з полону!",
      "text": "Радість, щирі обійми та тепло людських сердець — саме так ми вітали нашого Захисника, який повернувся з полону. Ця зустріч стала справжнім символом віри в перемогу добра над злом. Від імені нашої організації ми передали йому продуктовий набір, зібраний у співпраці з Церквою “Боже сім’я” (м. Заводське). Це наш спосіб висловити вдячність і підтримку. Щиро дякуємо всім, хто долучився до цієї справи. Разом ми — нездоланна сила. Разом творимо добрі справи. Слава Україні! Героям слава!",
      "images": [
        "./images/projects/project10.jpg"
      ]
    },
    {
      "title": "Добро, що об’єднує: зустріч для ВПО та родин у складних обставинах",
      "text": "ГО «Ритм нашого життя» разом із церквою «Божа сім’я» організували теплу зустріч для переселенців із Сумського та Покровського напрямків, а також для родин, що опинилися у складних життєвих обставинах. Захід пройшов у дружній атмосфері з знайомствами, бесідами, чаєм та солодощами, де панувала взаємна підтримка. Ми поділилися інформацією про нашу діяльність і запросили усіх до участі у спільних проєктах. Особлива подяка церкві за надання приміщення, допомогу в організації та гостинність, а також фонду Mercy Chain за підтримку в доставці гуманітарної допомоги.",
      "images": [
        "./images/projects/project8.1.jpg",
        "./images/projects/project8.2.jpg",
        "./images/projects/project8.3.jpg",
        "./images/projects/project8.4.jpg",
        "./images/projects/project8.5.jpg"
      ]
    }
  ]
}


