{
  "posts": [
    {
      "title": "Допомога з турботою: спецвази для людей з інвалідністю",
      "text": "До нас надійшла гуманітарна допомога — спеціальні вазочки для людей з інвалідністю. Ці речі є вкрай необхідними для забезпечення гідних умов життя тим, хто цього найбільше потребує. Щиро дякуємо благодійному фонду Mercy Chain за вашу турботу, підтримку та чуйне серце. Саме завдяки таким партнерам нам вдається оперативно реагувати на потреби людей та надавати адресну допомогу. Разом ми можемо більше! Кожна добра справа — це крок до великої спільної мети: підтримки та піклування про найвразливіших.",
      "images": [
        "../images/projects/project1.1.jpg",
        "../images/projects/project1.2.jpg",
        "../images/projects/project1.3.jpg"
      ]
    },
   {
      "title": "Роздача гуманітарної підтримки в прифронтовій зоні",
      "text": "Сьогодні роздавали допомогу людям. Місто яке на межі фронту, яке чує те як росіяни наступають, місто яке ніколи не спить, місто руїн, місто де життя все більше і більш залишає його. Протягом місяці роздавали на 300 людей продуктову допомогу, фанарі, плівки для дахів, вдячні за це церкві «Нове життя» м. Слов‘янськ, які надали цю підтримку. Сьогодні теж попри ситуацію там роздали людям цю допомогу.",
      "images": [
        "../images/projects/project2.1.jpg",
        "../images/projects/project2.2.jpg",
        "../images/projects/project2.3.jpg"
      ]
    },
    {
      "title": "Разом для дітей: допомога Яхницькій школі-інтернату",
      "text": "Подарунки для діток із школи-інтернат. 18 вересня громадська організація «Ритм нашого життя» за власні кошти закупила дві машинки для стрижки волосся і три фена та спільно з християнською церквою «Божа сімя» подарували ці приладдя для користування діткам із Яхницької спеціальної загальноосвітньої школи Лохвицького району Полтаської області. На знак вдячності керівники школи-інтернат передали Громадській організації «Подяку» за допомогу діткам.",
      "images": [
        "../images/projects/project3.1.jpg",
        "../images/projects/project3.2.jpg",
        "../images/projects/project3.3.jpg"
      ]
    },
    {
      "title": "Допомога для переселенців: разом наближаємо перемогу добром",
      "text": "Сьогодні ГО: «Ритм нашого життя» разом з церквою «Божа сім’я» м. Заводське роздавали гуманітарну допомогу вимушено переселеним людям з зон бойових дій. Дякуємо фонду «MERCY CHAIN». Наш фонд продовжує активно допомагати людям в Донецькій області, до цього евакуйовуючи людей на Полтавську область в м.Заводське де людей приймають та дають саме необхідне. Дякуємо усім хто долучається до цієї справи.",
      "images": [
        "../images/projects/project4.1.jpg",
        "../images/projects/project4.2.jpg",
        "../images/projects/project4.3.jpg"
      ]
    }
  ]
}


