{
  "posts": [
    {
      "title": "Зустріч із родинами загиблих Героїв: простір памʼяті, підтримки та вдячності",
      "text": "17 червня 2025 року ГО «Ритм нашого життя» та церква «Божа сім’я» провели зустріч із родинами та вдовами полеглих Героїв. Зустріч пройшла в атмосфері тепла, памʼяті та підтримки. Присутні мали змогу поспілкуватися, отримати допомогу, розділити фуршет і помолитися разом. Щиро дякуємо Сидоренку Віталію Володимировичу, представникам Центру надання соціальних послуг, а також Ксюші Любарській за внесок у розмірі 3 000 грн, який допоміг організувати фуршет і підтримати захід. Окрема подяка всім, хто був поруч — словом, ділом чи просто присутністю.",
      "images": [
        "./images/projects/project11.1.jpg",
        "./images/projects/project11.2.jpg",
        "./images/projects/project11.3.jpg",
        "./images/projects/project11.4.jpg",
        "./images/projects/project11.5.jpg",
        "./images/projects/project11.6.jpg"
      ]
    },
     {
      "title": "Волонтери та ГО “Ритм нашого життя” зустріли Героя, який повернувся з полону!",
      "text": "Радість, щирі обійми та тепло людських сердець — саме так ми вітали нашого Захисника, який повернувся з полону. Ця зустріч стала справжнім символом віри в перемогу добра над злом. Від імені нашої організації ми передали йому продуктовий набір, зібраний у співпраці з Церквою “Боже сім’я” (м. Заводське). Це наш спосіб висловити вдячність і підтримку. Щиро дякуємо всім, хто долучився до цієї справи. Разом ми — нездоланна сила. Разом творимо добрі справи. Слава Україні! Героям слава!",
      "images": [
        "./images/projects/project10.jpg"
      ]
    },
    {
      "title": "Нові горизонти для маленьких читачів",
      "text": "Сьогодні ми зробили ще один важливий крок на шляху до поширення знань і підтримки дитячого розвитку. Громадська організація «Ритм нашого життя» передала дитячі книги іноземними мовами — англійською (американський варіант), німецькою та польською — до бібліотеки міста Заводське, що на Полтавщині. Ми переконані: знайомство з літературою різними мовами з раннього віку відкриває дітям нові можливості та розширює світогляд. Висловлюємо щиру подяку всім, хто підтримує наші проєкти. Разом ми даруємо дітям не просто книги — ми даруємо їм шлях до знань і нових відкриттів.",
      "images": [
        "./images/projects/project9.jpg"
      ]
    },
    {
      "title": "Добро, що об’єднує: зустріч для ВПО та родин у складних обставинах",
      "text": "ГО «Ритм нашого життя» разом із церквою «Божа сім’я» організували теплу зустріч для переселенців із Сумського та Покровського напрямків, а також для родин, що опинилися у складних життєвих обставинах. Захід пройшов у дружній атмосфері з знайомствами, бесідами, чаєм та солодощами, де панувала взаємна підтримка. Ми поділилися інформацією про нашу діяльність і запросили усіх до участі у спільних проєктах. Особлива подяка церкві за надання приміщення, допомогу в організації та гостинність, а також фонду Mercy Chain за підтримку в доставці гуманітарної допомоги.",
      "images": [
        "./images/projects/project8.1.jpg",
        "./images/projects/project8.2.jpg",
        "./images/projects/project8.3.jpg",
        "./images/projects/project8.4.jpg",
        "./images/projects/project8.5.jpg"
      ]
    },
    {
      "title": "Допомога родинам у скруті: продуктові набори для мешканців села Лука",
      "text": "Громадська організація «РИТМ НАШОГО ЖИТТЯ» передала продуктові набори сім’ям внутрішньо переміщених осіб та тим, хто опинився у складних життєвих умовах, у Старостинському окрузі села Лука Лохвицької громади на Полтавщині. Ми прагнемо підтримати тих, хто цього найбільше потребує, і подарувати тепло турботи в цей непростий період. Разом ми — справжня сила. Вдячні кожному, хто долучається до наших добрих ініціатив і допомагає робити життя кращим!",
      "images": [
        "./images/projects/project7.jpg"
      ]
    },
     {
      "title": "Перша допомога після ракетного удару: як організація підтримує постраждалих",
      "text": "Після ракетного удару постраждалі гостро потребують не лише медичної допомоги, а й базової соціальної підтримки. Організація оперативно надала їжу — поживні набори, чистий одяг, постільну білизну та подушки, щоб створити мінімальний комфорт у цей складний час. Ця допомога допомагає зберегти сили та тепло, забезпечує відновлення фізичного та емоційного стану постраждалих. Важливо, що разом із першою допомогою приходить підтримка і надія. Ми піклуємося про кожного і допомагаємо вижити у найскладніших умовах.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/1_xgp5SXpec?si=he2K8cHkXlebx4c_\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
     {
      "title": "Допомога після прильоту: відновлення вікон та даху плівкою",
      "text": "Допомагаємо людям відновити пошкоджені вікна та дах після прильотів, використовуючи спеціальну плівку для тимчасового укриття. Завдяки цьому тимчасовому захисту будинки швидше стають безпечними, що допомагає уникнути додаткових пошкоджень від негоди та створює умови для подальшого відновлення і повернення до нормального життя. Наша підтримка спрямована на швидку і ефективну допомогу у складний час.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/Vh0wwM7nGKU?si=kNClaP5YSjQqo-56\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
    {
      "title": "Святкова різдвяна роздача подарунків для дітей із зон бойових дій",
      "text": "У цей святковий час дуже важливо подарувати дітям, які живуть на територіях бойових дій, відчуття радості і підтримки. Організатори підготували і передали дітям різдвяні подарунки — символ уваги, турботи та надії на краще майбутнє. Кожен подарунок став маленьким променем світла у складних умовах, нагадуючи дітям, що про них піклуються і пам’ятають. Ця підтримка додає сил та віри у добрі зміни, дарує тепло і святковий настрій навіть у найважчі часи.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/mUklTOnXMkw?si=pp1Z8Xt0PxazQlpr\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
    {
      "title": "“Ритм нашого життя” продовжує турботу про ВПО та місцевих жителів",
      "text": "Громадська організація «Ритм нашого життя» й надалі активно допомагає родинам внутрішньо переміщених осіб та місцевим жителям, які опинилися у складних життєвих ситуаціях і потребують підтримки, зокрема в одязі та товарах першої необхідності. 25 травня 2025 року ми провели чергову акцію з роздачі гуманітарної допомоги — сезонного одягу, взуття та побутових речей для тих, хто цього найбільше потребує. Вдячні нашим надійним партнерам та волонтерам за їхню безперервну підтримку, внесок і небайдужість. Разом ми здатні на великі справи!",
      "images": [
        "./images/projects/project6.1.mp4",
        "./images/projects/project6.2.jpg",
        "./images/projects/project6.3.jpg",
        "./images/projects/project6.4.jpg"
      ]
    },
    {
      "title": "Об’єднані зусилля — основа сильної громади!",
      "text": "Нещодавно в офісі ГО «Ритм нашого життя» відбулася дружня зустріч із партнерами — ГО «Коло єдності», Всеукраїнською ГО «Крим СОС», представниками Територіального центру соціального захисту, відділу освіти, коледжу ПДАУ та Завадської міської ради. Під час заходу обговорили нагальні потреби громади, підтримку внутрішньо переміщених осіб і розвиток соціальної сфери. Було також представлено звіт про надану допомогу: продуктові набори, гуманітарна підтримка та соціальний супровід для сімей місцевих жителів та ВПО. Окрім того, обговорили нові соціальні проєкти, спрямовані на підтримку родин у складних життєвих умовах.",
      "images": [
        "./images/projects/project5.1.jpg",
        "./images/projects/project5.2.jpg",
        "./images/projects/project5.3.jpg",
        "./images/projects/project5.4.jpg"
      ]
    },
    {
      "title": "Допомога з турботою: спеціальні візочки для людей з інвалідністю",
      "text": "До нашої організації надійшла гуманітарна допомога у вигляді спеціалізованих візочків для людей з інвалідністю. Ці засоби є надзвичайно важливими для створення гідних умов життя для тих, хто найбільше цього потребує. Щиро вдячні благодійному фонду Mercy Chain за їхню підтримку, турботу і небайдужість. Саме завдяки таким партнерам ми маємо змогу швидко реагувати на потреби людей і надавати адресну допомогу. Разом ми сильніші! Кожен добрий вчинок — це крок до спільної великої мети: підтримки та захисту найбільш вразливих.",
      "images": [
        "./images/projects/project1.1.jpg",
        "./images/projects/project1.2.jpg",
        "./images/projects/project1.3.jpg"

      ]
    },
   {
      "title": "Роздача гуманітарної підтримки в прифронтовій зоні",
      "text": "Сьогодні ми роздавали допомогу мешканцям міста, яке знаходиться на лінії фронту, що відчуває постійний тиск і атаки. Це місто, яке ніколи не зупиняється, місто руїн, де життя поступово відходить. Протягом останнього місяця допомогу отримали понад 300 людей — продуктові набори, ліхтарі та плівки для дахів. Особлива подяка церкві «Нове життя» з міста Слов’янськ за їхню підтримку і допомогу в забезпеченні цієї акції. Незважаючи на складні обставини, сьогодні ця допомога також була передана людям, які її потребують.",
      "images": [
        "./images/projects/project2.1.jpg",
        "./images/projects/project2.2.jpg",
        "./images/projects/project2.3.jpg"
      ]
    }
  ]
}


