{
  "posts": [
     {
      "title": "Громадська організація “Ритм нашого життя” разом із волонтерами зустріли Героя з полону!",
      "text": "Сльози радості, обійми вдячності та тепло сердець — саме так ми зустрічали нашого Захисника, який повернувся з ворожого полону. Це не просто зустріч — це справжнє свято надії та віри, що добро завжди перемагає. У цей особливий момент ми передали від нашої організації невеликий подарунок – продуктовий набір, зібраний спільно з Церквою “Боже сім’я” (м. Заводське). Це щирий символ нашої вдячності та підтримки. Дякуємо кожному, хто долучився. Разом ми — сила. Разом творимо добро. Слава Україні! Героям слава!",
      "images": [
        "./images/projects/project10.jpg"
      ]
    },
    {
      "title": "Нові горизонти для маленьких читачів",
      "text": "Сьогодні ми зробили ще один крок до поширення знань і підтримки розвитку дітей! Громадська організація «Ритм нашого життя» передала бібліотеці міста Заводське (Полтавська область) дитячі книжки іноземними мовами: німецькою, польською та англійською (американський варіант). Ми щиро віримо, що доступ до різноманітної літератури з раннього віку відкриває дітям нові горизонти та знайомить із культурами світу. Дякуємо всім, хто підтримує наші ініціативи. Разом ми даруємо дітям більше, ніж просто книжки — ми даруємо можливості",
      "images": [
        "./images/projects/project9.jpg"
      ]
    },
    {
      "title": "Добро, що об’єднує: зустріч для ВПО та родин у складних обставинах",
      "text": "ГО «Ритм нашого життя» спільно з церквою «Божа сім’я» провели зустріч для ВПО з Сумського та Покровського напрямків і родин у складних життєвих обставинах. Це була щира й тепла подія зі знайомством, розмовами, чаєм, солодощами та взаємною підтримкою. Ми розповіли про свою діяльність і запросили до спільних ініціатив. Дякуємо церкві за приміщення, допомогу в організації та гостинність, а також фонду Mercy Chain — за підтримку доставки гуманітарної допомоги. Наша мета — щоб кожна сім’я відчула Божу любов і не залишилась наодинці.",
      "images": [
        "./images/projects/project8.1.jpg",
        "./images/projects/project8.2.jpg",
        "./images/projects/project8.3.jpg",
        "./images/projects/project8.4.jpg",
        "./images/projects/project8.5.jpg"
      ]
    },
    {
      "title": "Допомога родинам у скруті: продуктові набори для мешканців села Лука",
      "text": "Громадська організація “РИТМ НАШОГО ЖИТТЯ” передала продуктові набори для сімей внутрішньо переміщених осіб та родин, які опинилися в складних життєвих обставинах, у Старостинському окрузі села Лука, Лохвицької громади, Полтавської області. Наша мета — підтримати тих, хто цього найбільше потребує, та подарувати відчуття турботи і підтримки у непростий час. Разом — ми сила. Щиро дякуємо всім, хто долучається до добрих справ і допомагає змінювати життя людей на краще!",
      "images": [
        "./images/projects/project7.jpg"
      ]
    },
     {
      "title": "Перша допомога після ракетного удару: як організація підтримує постраждалих",
      "text": "Після ракетного удару постраждалі гостро потребують не лише медичної допомоги, а й базової соціальної підтримки. Організація оперативно надала їжу — поживні набори, чистий одяг, постільну білизну та подушки, щоб створити мінімальний комфорт у цей складний час. Ця допомога допомагає зберегти сили та тепло, забезпечує відновлення фізичного та емоційного стану постраждалих. Важливо, що разом із першою допомогою приходить підтримка і надія. Ми піклуємося про кожного і допомагаємо вижити у найскладніших умовах.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/1_xgp5SXpec?si=he2K8cHkXlebx4c_\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
     {
      "title": "Допомога після прильоту: відновлення вікон та даху плівкою",
      "text": "Допомагаємо людям відновити пошкоджені вікна та дах після прильотів, використовуючи спеціальну плівку для тимчасового укриття. Завдяки цьому тимчасовому захисту будинки швидше стають безпечними, що допомагає уникнути додаткових пошкоджень від негоди та створює умови для подальшого відновлення і повернення до нормального життя. Наша підтримка спрямована на швидку і ефективну допомогу у складний час.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/Vh0wwM7nGKU?si=kNClaP5YSjQqo-56\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
    {
      "title": "Святкова різдвяна роздача подарунків для дітей із зон бойових дій",
      "text": "У цей святковий час дуже важливо подарувати дітям, які живуть на територіях бойових дій, відчуття радості і підтримки. Організатори підготували і передали дітям різдвяні подарунки — символ уваги, турботи та надії на краще майбутнє. Кожен подарунок став маленьким променем світла у складних умовах, нагадуючи дітям, що про них піклуються і пам’ятають. Ця підтримка додає сил та віри у добрі зміни, дарує тепло і святковий настрій навіть у найважчі часи.",
      "images": [
        "<iframe loading=\"lazy\" width=\"530\" height=\"483\" src=\"https://www.youtube.com/embed/mUklTOnXMkw?si=pp1Z8Xt0PxazQlpr\" frameborder=\"0\" allowfullscreen></iframe>"
      ]
    },
    {
      "title": "“Ритм нашого життя” продовжує турботу про ВПО та місцевих жителів",
      "text": "Громадська організація “Ритм нашого життя” продовжує активно підтримувати родини внутрішньо переміщених осіб (ВПО) та місцевих мешканців, які опинилися в складних життєвих обставинах та потребують допомоги, зокрема — в одязі та предметах першої необхідності. 25 травня 2025 року ми організували чергову роздачу гуманітарної допомоги у вигляді сезонного одягу, взуття та побутових речей для сімей, які цього найбільше потребують. Щиро дякуємо нашим надійним партнерам і волонтерам за постійну підтримку, внесок і небайдужість. Разом ми можемо більше!",
      "images": [
        "./images/projects/project6.1.mp4",
        "./images/projects/project6.2.jpg",
        "./images/projects/project6.3.jpg",
        "./images/projects/project6.4.jpg"
      ]
    },
    {
      "title": "Спільними зусиллями — до сильнішої громади!",
      "text": "Нещодавно в офісі ГО «Ритм нашого життя» відбулася тепла зустріч з партнерами — ГО «Коло єдності», Всеукраїнською ГО «Крим СОС», представниками Територіального центру соцзахисту, відділу освіти, коледжу ПДАУ та Завадської міської ради. Обговорили актуальні потреби громади, підтримку ВПО та розвиток соціального середовища. Прозвітували про надану допомогу: продуктові набори, гуманітарну підтримку та соціальний супровід для сімей місцевих мешканців і ВПО. Розглянули нові соціальні проєкти для підтримки родин у складних життєвих обставинах.",
      "images": [
        "./images/projects/project5.1.jpg",
        "./images/projects/project5.2.jpg",
        "./images/projects/project5.3.jpg",
        "./images/projects/project5.4.jpg"
      ]
    },
    {
      "title": "Допомога з турботою: спецвази для людей з інвалідністю",
      "text": "До нас надійшла гуманітарна допомога — спеціальні вазочки для людей з інвалідністю. Ці речі є вкрай необхідними для забезпечення гідних умов життя тим, хто цього найбільше потребує. Щиро дякуємо благодійному фонду Mercy Chain за вашу турботу, підтримку та чуйне серце. Саме завдяки таким партнерам нам вдається оперативно реагувати на потреби людей та надавати адресну допомогу. Разом ми можемо більше! Кожна добра справа — це крок до великої спільної мети: підтримки та піклування про найвразливіших.",
      "images": [
        "./images/projects/project1.1.jpg",
        "./images/projects/project1.2.jpg",
        "./images/projects/project1.3.jpg"

      ]
    },
   {
      "title": "Роздача гуманітарної підтримки в прифронтовій зоні",
      "text": "Сьогодні роздавали допомогу людям. Місто яке на межі фронту, яке чує те як росіяни наступають, місто яке ніколи не спить, місто руїн, місто де життя все більше і більш залишає його. Протягом місяці роздавали на 300 людей продуктову допомогу, фанарі, плівки для дахів, вдячні за це церкві «Нове життя» м. Слов‘янськ, які надали цю підтримку. Сьогодні теж попри ситуацію там роздали людям цю допомогу.",
      "images": [
        "./images/projects/project2.1.jpg",
        "./images/projects/project2.2.jpg",
        "./images/projects/project2.3.jpg"
      ]
    }
  ]
}


